welcome_text = "<b>Привет! Добро пожаловать в бот сервиса UniShuttle.</b>\n\n" \
               "UniShuttle - сервис бронирования удобных поездок для " \
               "студентов с акцентом на социальную справедливость! 🚗 <a href='https://teletype.in/@unishuttle/KpCYCeAuG90'>🚗</a>\n\n" \
               "Чтобы начать пользоваться ботом, настоятельно рекомендуем " \
               "ознакомиться с инструкцией и условиями пользования.\n\n" \
               "Пожалуйста, обратите внимание, что наш бот находится на стадии разработки, поэтому " \
               "возможны некоторые ограничения и недоработки. Мы работаем над улучшением функционала и обновлениями, " \
               "чтобы сделать ваше путешествие еще более удобным и приятным."

user_menu_text = "<b>Меню:</b>\n " \
                 "1. Забронировать поездку (бронирование поездок от UniShuttle)\n " \
                 "2. Мои поездки\n (Информация о ваших предстоящих поездках)" \
                 "3. Получить помощь\n (Если вы столкнулись с сложностями напишите нашим менеджерам)" \
                 "4. Оставить отзыв (Поделитесь своими впечатлениями о поездке)"

manager_menu_text = "<b>Меню:</b>\n " \
                    "1. Просмотреть пользователей (Аналитика по пользователям)\n " \
                    "2. Посмотреть отзывы\n (Отзывы о поездках)\n " \
                    "3. Посмотреть поездки (Информация о поездках)"

