welcome_text = '<b>Привет! Добро пожаловать в бот проекта tezzhet.</b>\n' \
               '<a href="https://t.me/almaty_transport_bot">tezzhet</a> - сервис бронирования удобных поездок для' \
               ' студентов с акцентом на социальную справедливость! \U0001F697 \U0001F697 \n\n' \
               '<b>Правила пользования:</b>\n' \
               '1. Для начала бот попросит заполнить информацию о себе (пожалуйста вводите достоверную информацию для корректного подтверждения оплаты).\n' \
               '2. Проверьте доступные варианты и выберите подходящий для вас.\n' \
               '3. Произведите полную предоплату и ожидайте подтверждения от модератора. Пожалуйста, ' \
               'имейте ввиду, что предоплата возвращается в случае отмены бронирования не менее чем за ' \
               '24 часа до поездки. Место считается забронированным только после полной предоплаты.\n' \
               '4. Следуйте инструкциям бота для завершения процесса бронирования.\n' \
               '5. В случае возникновения вопросов или проблем обращайтесь к команде /help.\n\n' \
               'Пожалуйста, обратите внимание, что наш бот находится на стадии разработки, поэтому возможны ' \
               'некоторые ограничения и недоработки. Мы работаем над улучшением функционала и обновлениями, ' \
               'чтобы сделать ваше путешествие еще более удобным и приятным.\n'
